
cost = '''Добрый день, мы получили Ваш заказ и благодарим за то, что Вы к нам обратились.

Стоимость Вашей работы: {0}


Вы получите:
1. Полное сопровождение до защиты
2. Бесплатные корректировки
3. Нашу поддержку

Мы приступим сразу после внесения предоплаты в размере 50% от стоимости Вашего заказа.

Вы можете оплатить Ваш заказ:
1. Наличными в нашем офисе по адресу: гор. Челябинск, Комсомольский пр., 48 оф.3
2. Перечислением на карту Сбербанка 2202201514937917, оформлена на Альфия И.

С наилучшими пожеланиями, "Эдельвейс"
тел.(351) 230-80-40, 230-58-30
edelwies@mail.ru
Добрый день!
Ваша оплата поступила.
Мы получили Ваш заказ и приступили к его подготовке! Спасибо!
По готовности работы – напишем
'''

ss_cost = '''Добрый день!
Ваша оплата поступила.
Мы получили Ваш заказ и приступили к его подготовке! Спасибо!
По готовности работы – напишем'''

answers = [cost, ss_cost]